[
  "Acarien de très petite taille. Parasite obligatoire et strictement humain.\n\nA la surface ou épaisseur de l’épiderme, la femelle creuse des galeries sous la peau.\n\nMâle meurt après l’accouplement, femelle pond 3 à 5 œufs/jours\n\nCycle complet œuf -> adulte prend 2 à 3 semaines",
  "Adulte : \nFemelle : petit ver blanc 2- 3mm \nMâle : pas dans l’intestin \n\nŒufs : embryonnés, éclosent rapidement à larves dans les selles. \n\nPPP : 1 mois",
  "Adulte : +/- 1 cm, hématophages, capsule buccale avec dents (Ad) ou lames coupantes (Na), vie 5 à 10 ans \nŒuf : ovoïde, coque transparente",
  "Adulte : blanc de 3 à 18cm \nŒufs : sphériques, non embryonnés \nLarves (L2) \n\nAdultes et œufs que chez les chiens.",
  "Adulte : grand ver blanc de 10 à 20 cm pour les mâles et de 20 à 35cm pour les femelles. (Durée de vie 1 à 2 ans) \nŒufs : ovoïdes, double coque brune mamelonnée\nPPP = 2 à 3 mois",
  "Adultes : Vers blanc 3 à 5 cm, hématophages, durée de vie +/- 1 an. \nŒufs : en forme de citron, non embryonnés \nPPP : courte",
  "Adultes : blancs\nMâle 1.2 à 1.6 mm\nFemelle : 2 à 4mm\nPas d’œufs (⋒⋓\nvivipares)\nLarves (L1)\nimmatures à la\nponte",
  "Atteint homme et animaux (Zooanthroponose) Homme = impasse parasitaire / HI/ Hôte accidentel\n\nParasite adulte (chien) : Petit vers plat segmenté de 3 à 6mm), avec un scolex et un strobile de 3 proglottis Vie 1 an\n\nŒufs (chien) = Tænia\n\nLarve (kyste hydatique)",
  "Diagnostique difficile chez patients HIV car tableau clinique atypique, présence d'autres signes infectieux disséminés",
  "Douve du foie, 1 à 1,5 cm pour hepatica et 2-3 cm pour gigantica\n\nAdultes dans le foie (canaux biliaires intrahépatiques)\n\nŒufs non embryonnés et operculés dans les selles Distomatose hépatique",
  "Filaires adultes : Vers filiformes de 2 à 10cm \nVivent dans les lymphatiques afférents et les ggl (4à 6 ans)",
  "HD : Renard, plus rarement chien- viverrin, loup, coyote, chat HI : Petits rongeurs\n\nHomme est une impasse parasitaire\n\nLe kyste est une masse de tissu parasitaire due au bourgeonnement des membranes Il ne contient pas de liquide et rarement des protoscolex Il à une structure spongieuse à alvéole",
  "HD : vertébrés piscivores dont l’homme (Adulte vit dans iléon)\n\nHI : 2 HI successifs (petits crustacés et poissons d’eau douce)\n\nAdulte : scolex avec bothridie (2 fentes latérales)",
  "Helminthiase du porc et de l’homme due à la larve = cysticerque (0.5 à 1.5cm, aspect laiteux, vésicule sphérique ou ovoïde).\n\nHI = homme, porc La plus souvent retrouvée à l’origine d’atteinte neuro chez l’IC, considérée comme 1ère cause infectieuse d’épilepsie.\n\nDe + en + observée ds pays industrialisés à cause voyage + pop émigrées.",
  "Hématophage à tout les stades\n\nVit dans les lits, les plinthes, les tapisseries, etc.",
  "Hématophages",
  "Infecte principalement les enfants, très létale : évolution aigue.  \nSe présente sous trois formes : trophozoite, forme flagellée, kyste",
  "Infecte principalement les immunodéprimés.\nLétal : évolution chronique.",
  "Infection à vie parfois silencieuse.\nDOIT ETRE SUSPECTEE CHEZ TOUT INDIVIDU DE RETOUR DE ZONE ENDEMIQUE",
  "Larve de diptères qui se nourissent de tissu vivant ou mort ou de fluides corporels\n\nLa larve se situe le plus souvent au niveaux sous-cutané",
  "Maladie létale à evolution lente",
  "Maladie létale à évolution rapide",
  "Morbidité : 6 Millions souffrent d’onchocercose cutanée, 350000 à 500 000 aveugles. Rarement mortel",
  "Non pathogènes",
  "Parasite extracellulaire.\n\nKyste : 2 à 4 noyaux, reliquats de flagelles, corps parabasaux, 1 kyste donne 2 trophozoites\n\nTrophozoites : Forme de cerf-volant, 2 noyaux, 4 paires de flagelles, disque de succion (permettant sa fixation à la muqueuse)",
  "Parasite extracellulaire.\nPas de stades kystique\nTrophozoite : 4 flagelles antérieur, 1 axostyle postérieur\n\nCofacteur favorisant la transmission du VIH",
  "Parasite intracellulaire ubiquitaire de vertébrés et invertébrés. Reproduction asexuée.\nSpore : forme de résistance parceque paroi épaisse, Filament polaire, Vacuole postérieure (excentrée), Polaroplaste",
  "Parasites de mammifères marins et de poissons/crustacés \nL’homme est un hôte accidentel et une impasse parasitaire",
  "Parasites extracellulaires, Hématophages, 6 à 10% de population infectés et 10 à 20% sont malades, le reste n'excrete que des kystes",
  "Parasites intracellulaires\n\nReproduction asexuée (schizogonie) et sexuée (gamogonie)",
  "Peu de spécificité d’hote, l’homme est piqué par des puces qui viennent d’animaux\n\n90% des cas puce du chat\n\nSeul le stade adulte est parasite (hématophage)",
  "Peut-être vecteur de l’infection à Rickettsia ou Borrelia",
  "Plus grand protozoaire à infecter l'homme",
  "Pléomorphe, plusieurs stades et tailles.",
  "Rarement pathogènes, pas de kystes, que des trophozoites",
  "Reproduction asexué et sexué.\nResistance naturelle de certaines personnes : Hétérozygotes HbS et HbC",
  "Très commune : 55% de la population Belge est contaminée.\n\nC'est une zoonose dont l'hote définitive est le chat",
  "Ver adulte vit dans la lumière du colon.\nDurée de vie : 2 mois\n\nVer adulte : petit rond, blanc, +/- 1cm\nŒufs :  Ovale asymétrique"
]