[
  "(ici c'est le chat l'hote définitif et non l'homme) Multiplication sexuée intracellulaire dans les cellules épithéliales de l'intestin grêle. Formation d'oocystes qui ne sont pas directement infectants.",
  "(ici c'est le chien l'hote définitif) Femelle pond œufs, élim dans les selles puis murissent dans le sol et sont infectants pdt plusieurs mois (œufs matures contiennent larve L2).",
  "Adulte : ver plat segmenté, Tsag (4-5m) et Tsol (2-7m). \nScolex avec 4 ventouses et un rostre (Tsag) ou une double rangée de crochet (Tsol) Vie 25-30 ans \nCestodes = hermaphrodites. \n\nŒufs : Sphériques, embryonnés, Tsag et Tsol",
  "Adultes et larves infectantes sont présentes chez le même hôte sans stade libre.\n\nPas d’autoinfestation, il faut un Changement d’hôte pour qu’un nouveau cycle ait lieu (le prédateur ingère une proie infectée). \n\nIngestion larves enkystées dans les tissu musculaire -> Libération par la digestion -> Maturation en adultes dans l’IG -> Ponte des larves qui passent la paroi intestinale -> Dissémination par voie sanguine etc -> Muscles squelettiques -> S’enroulent dans les myocytes, croissent, et deviennent infectantes en 3-4 semaines",
  "Asexué (schizo) -> sexué (gamo)\n\nOocystes sphériques directement infectants libérés dans les selles",
  "Chez l’homme, la larve est libérée dans l’intestin, traverse la paroi, et s’installe dans un organe ou il forme un kyste hydatique expansif (foie, poumons, pancréas, cerveau, cœur, intestin)",
  "Entrée de la spore dans la cellule. Multiplication intracellulaire. Relargage, exocytose d'une vésicule contenant beaucoup de spores.",
  "Filaire adulte : Long ver blanc (Male 1-3cm, femelle 70-120cm) \nLe cyclops meurt dans l’estomac et libèrent des larves, après transformation et accouplement, les femelles migrent dans les tissus sous-cutanés, préférentiellement dans les membres inférieurs. Après 1 ans environ, la femelle induit une phlyctène cutanée qui se rompt La femelle sort quand la lésion est en contact avec de l’eau pour libérer des larves qui seront ingérés par des cyclops",
  "Filaire adulte : Vers filiformes de 20 à 50cm. Vivent dans les nodules sous cutanés",
  "Filaires adultes : Vers filiformes de 3 à 7cm\n\nVis dans les tissus sous-cutanés jusqu’à 15 ans, temps de maturation pour passer de larve infectante en adulte = 3-4 ans, pas de Wolbachia",
  "Ingestion de métacercaires -> larve libérée dans le duodénum -> atteint la cavité péritonéale -> rentre dans le foie -> devient adulte dans les canaux biliaires.\n\nPonte d’œufs qui s’embryonnent dans l’eau et libèrent des myracidies qui se développent dans l’HI.\n\nDeviennent des cercaires qui s’accrochent sur la végétation et deviennent méta. (ex de fasciola hépatica)",
  "Kyste ingéré libère deux trophozoites dans le duodénum ou au début du jéjunum.\nLes trophozoites adhèrent à la muqueuse intestinale sans jamais l'envahir ( ≠ amiibes).",
  "La femelle pond 5 à 10 lentes/j pendant +/- 30 j \nŒufs (= lentes) : près du cuir chevelu (< 1 cm), éclosent après 1 semaine \nDéveloppement des œufs via 3 stades nymphaux -> adultes : 16 à 17 jours",
  "La larve s’installe dans la muqueuse gastrique ou intestinale et meurt",
  "La puce se développe dans l’épiderme, une fois gravide elle produit une réaction inflammatoire.",
  "Les adultes vivent dans la lumière de l’IG ; la femelle pond les œufs -> selles -> maturation dans le sol et deviennent infectants - ingestion -> éclosion + libération de larves qui franchissent la muqueuse intestinale, et via la voie portale ils utilisent la circ. systémique jusqu’au poumons, puis maturation dans les poumon. \n\nAprès ça, ils franchissent la paroi des alvéoles à remontent l’arbre bronchique pour être déglutie -> IG + transformation en adulte.",
  "Les femelles gravides pondent 3000 à 20000 œufs/j, éliminés avec les selles, ils se développent dans le sol et deviennent infectants en 15j à 1 mois ; ingérés, ils éclosent et libèrent des larves dans l’IG, qui migrent vers le colon pour se transformer en adultes qui s’insèrent dans la muqueuse par leur portion antérieure. Les adultes, après fécondation, pondent, et les œufs sont éliminés dans le selles, etc.",
  "Les œufs sont déposés par les femelles gravides à la marge anale (infectants 4 à 6h après la ponte) ; ingérés, ils éclosent et libèrent des larves dans l’IG qui migrent vers le colon pour se transformer en adultes.",
  "Microfilaires : dans le sang, des millions de larve par ponte",
  "Multiplication asexué intracellulaire exponentielle dans les hépatocytes pour former des merozoites : Cycle schizogonique hépatique. Infection des érythrocytes et continuation du cycle : Ccycle schizogonique erythrocytaire",
  "Parasite extracellulaire (trypomastigote) et intracellulaire (amastigote : dans le cytoplasme de tous type de cellules nuclées, font éclater les cellules pour libérer les trypo). Diffusion par voie sanguine uniquement",
  "Parasite extracellulaire qui se multiplie dans les liquides corporels (sang, lymphe, LCR)",
  "Parasite intracellulaire obligatoire (amastigote, ddans les phagolysosomes des macrophages, monocytes et cellules dendritiques)",
  "Pénétration cutanée active de larves infectantes L3 présentes dans le sol à phase de migration larvaire pour arriver dans le TD. Après 2 mues, elles se transforment en femelles adultes qui sont dans les cryptes intestinales et produisent des œufs par parthénogenèse à larves L1.\n\nA : auto-infection interne (larves L3 franchissent muqueuse intestinale) OU auto-infection externe (franchissement de l’anus et pénétration peau périanale). -> Intestin Grele -> adultes OU disséminer dans tout l’organisme (explique persistance de l’infection jusqu’à 30 ans et l’hyperinfection en cas d’immunodépression).\n\nB : cycle indirect court : L1 dans le milieu ext. par les selles à L3 potentiellement infectantes pour la peau.\n\nC : cycle indirect long : L1 dans le milieu ext. muent 4 fois -> adultes libres (mâles et femelles) qui s’accouplent et produisent des œufs -> L1 -> de nouveau adultes ou en larves L3 potentiellement infectantes.",
  "Stade trophozoïtes uniquement, ne survit pas en extracellulaire\n\nAdhère aux muqueuses uro-génitales et cause des lésions",
  "Trophozoite adhèrent à la muqueuse intestinale (pseudopode).\nPossibilité d'invasion de la muqueuse et dissémination sanguine vers le foie, les poumons, le cerveau et la peau.\nNE SURVIT PAS HORS DE L'HOTE POUR LE TROPHOZOITE\n\n\nKystes immédiatement infectants libérés dans les selles, survit hors de l'hote",
  "Trophozoite/forme flagellée entre dans la cavité nasale et remonte vers le SNC via le nerf olfactif",
  "Trophozoïtes atteint le SNC via la circulation sanguine\n\n\nInvasion de l'épithélium (yeux)",
  "Œufs éclosent dans le milieu extérieur, se développent en myracidies, mangées par un mollusque où se déroule une reproduction asexuée.\n\nLibération de furcocercaires qui vont atteindre l’hôte définitif par la peau, devenant un schistosomule. Atteinte du cœur et des poumons, maturation 3-4j puis à veinules mésentériques ou vésicales (maturation en adulte 5-8 semaines).",
  "Œufs éliminés dans le milieu extérieur dans les selles ; dans des conditions favorables ils libèrent des larves L1, après 2 mues elles atteignent L3, puis pénètrent activement la peau -> migration larvaire -> IG -> adultes -> lésion de la muqueuse pour arriver aux capillaires -> hémorragies. \n\nPPP: 4-5 semaines."
]