[
  "Ac monoclonaux fluorochromes car petite taille donc coprologie difficile",
  "Adultes et lentes visibles sur la pilosité corporelle",
  "Ag dans les selles (test rapide)\n\nDiagnostic différentiel des levures : les oocystes sont détectés par une coloration spécifique",
  "Dermatite du nageur : Signes cutanés Fièvre de Katayama : Orientation via fièvres, voyage récent, CRP + et hyperéosinophilie PAS DE DIAG PARASITO\n\nImmuno : Ac via ELISA Orientation hémato des manifestations chroniques, imagerie, etc.\n\nParasito 2 mois après la contamination, identification des œufs. SH : Culot des urines, biopsie vésicale/rectale SM, SJ : selles, biopsies rectales ou colon\n\nEchographie : Dilatation de la veine porte et fibrose tubulaire des espaces portes -> Sclérose en tuyau de pipe de Symmers",
  "Diagnostic biologique : \n• Hyperéosinophilie sanguine : ascaridiase, ankylostomiase et anguillulose (peut-être un signe d’appel), plus élevée pendant la phase de migration larvaire. \n• Anémie lorsque les vers sont hématophages (trichocéphalose, ankylostomiase) ou s’il y a des lésions de la muqueuse intestinale (surtout anguillulose), dont l’importance dépend de la charge parasitaire. \n\n Diagnostic parasitologique : \n• Recherche et indentification morphologie (microscope) des œufs ou larves dans les selles par examen direct ou après concentration (après PPP). \nMéthodes particulières pour les larves d’anguillules. \n\nRecherche d’Ac : tests sérologiques existant pour ascaris et anguillulose (aide au diagnostic précoce de l’ascaridiase pdt période PPP)",
  "Examen des lésions et recherche de sarcoptes adultes, larves ou œufs au microscope dans prélèvement ; biopsie cutanée.",
  "Examen direct des selles fraiches",
  "Excision manuelle de la larve avec des gants sans la couper\n\nInjection de lidocaïne ou application d’ivermectine peut faciliter le retrait",
  "Hyperéosinophilie majeure dans la phase aigue\n\nImagerie de la patho biliaire\n\nParasitologie : Œufs dans les selles ou le liquide de tubage duodénal (seulement après 2 mois) ou découverte chir des œufs\n\nImmuno : Recherche d’Ac ++ (diagnostic précoce)",
  "Hyperéosinophilie massive en cas de VLM. \nPas si toxo oculaire \nPas de diagnostic parasitologique \nDiagnostic immunologique : recherche d’Ac par ELISA (L2 de T canis +++) et western-blotting",
  "Hémato : Hyperéosinophilie \nParasito : recherche de microfilaires dans le sang (périodicité nocturne) et les liquides d’épanchement. On ne trouvera les microfilaires que tardivement après la piqûre \nImmuno : recherche d’Ag circulants test rapide sur bandelette +++ pour Wb et recherche d’Ac dans sérum \nMoléculaire : PCR (pas en routine)",
  "Hémato : Hyperéosinophilie ++ \nParasito : Filaire sous la conjonctive ou peau Microfilaires sanguins avec périodicité diurne \nImmuno : recherche d’Ac par sérologie + dans 80% cas",
  "Hémato : hyperéosinophilie \n\nParasito : recherche de microfilaires dans la peau ou dans la chambre antérieure de l’œil. \nRecherche de vers adultes dans onchocercome. Patch test à la DEC -> rash papulaire à 24h : onchocercose \n\nImmuno: recherche d’Ac + dans 80%",
  "Identification des œufs dans les selles + anémie macrocytaire mégaloblastique (déficience Vit B12)",
  "Identification macroscopique des poux :\n - Lentes collées aux cheveux \n- Nymphes blanchâtres et poux adultes brunâtres sont mobiles",
  "Identifications des œufs à la marge de l’anus par « sotch tape ». \n\nVers adultes peuvent parfois être trouvés dans matière fécale.",
  "Imagerie (scan, RMN) cerveau : images rondes hypodenses intra- parenchymateuses, image caract des kystes = en grelot \nHémato : éosinophilie sang + LCR inconst \nParasito (rare) : identification cysticerque par biopsie \nImmuno : recherche d’Ac ds sérum et LCR par ELISA et western blotting +++",
  "Imagerie : Masse à contour irrégulier avec zones hyper et hypo denses (CT)\n\nHémato : Généralement normale\n\nParasito : Ponction possible, pas de risque rupture, biopsie hépatique ++\n\nImmuno, PCR\n\nSYMPTOMES + IMAGERIE + PCR + SERO",
  "Imagerie en cas de Loeffler (infiltrats pulmonaires) \nHématologie : Hyperéosinophilie, surtt pdt phase de migration larvaire\n\nAnémie quand vers hématophages \nIdentification morphologique des œufs ou des larves dans les selles (fixation des matières fécales) \nRecherche d’anticorps sériques (sérologie) pour ASCARIS ET ANGUILLULOSE",
  "Imagerie médicale : Echographie hépatique, scan : masse Radio thorax : refoulement de la coupole diaphragmatique  si kyste hépatique Opacité arrondie bien limitée si kyste pulmonaire \nHémato : Hyperéosinophilie inconstante \nParasito : Pas d’examen du liquide de ponction parce que risque de rupture Identification de crochet dans les crachats \nImmuno : Recherche d’Ac +++",
  "Orientation hématologique : \n- Hyperleucocytose \n- Hyperéosinophilie massive et précoce (parfois signe d’appel) \n\nOrientation biochimique : ↓ des enz. musculaires +++ CPK, LDH et aldolase \n\nDiagnostic parasito : Kystes en forme de citron, biopsies musculaires, peu sensible \n\nDiagnostic immuno ++ : sérologie positive dans 95% des cas au 2ème mois. \n\nSouvent cas groupés et concomitants dans l’entourage du patient",
  "Parasito : ver visible au centre de l’ulcère et au contact d’un peu d’eau -> émission de microfilaires.",
  "Parasitologique : Après 3 mois, identification des œufs dans les selles ou à la marge de l’anus. (Scotch test) La différence entre Tsag (>15 ramifications) et Tsol (<15 ramifications) peut se faire sur la morpho des proglottis et au niveau du scolex.",
  "Phase aigue : Diagnostique par PCR et parasitologie pour les trypomastigote\n\nPhase chronique : Diagnostiques par detection d'anticorps",
  "Pour les éliminer, traiter les animaux et l’environnement\nExcision, attention à enlever la puce en entier + antiseptique local",
  "Poux adultes mobiles visibles sur le corps et les vêtements (pas de lentes visibles).",
  "Prélèvement selle x3, tubage duodénal, biposie duodénal\n\nExamen morpho direct, à frais ou post-colo, Anticorps monoclonaux avec fluoresceine\n\nDiagnostic différentiel avec les autres flagellés qui ne sont pas ou rarement pathogènes",
  "Recherche d'Ag circulant -> diag immuno par immunochromatographie\n\nRecherche d'Ac par immunofluorescence indirecte\n\nDiagnostic moléculaire PCR spécifique d'espèce.\n\nOrientation hémato si : Anémie, leucopénie, thrombopénie, CRP augmentée",
  "Recherche de parasite dans les selles",
  "Recherche de trophozoite/forme flagellée dans le LCR",
  "Recherche de trophozoïtes dans le LCR mais plus souvent sur autopsie car on rate le diagnostic.\n\nRecherche de trophozoïtes sur les lentilles, sur un frottis de cornée.",
  "Recherche méticuleuse dans les endroits fréquents pour les éliminer",
  "Signes cliniques peu spécifiques \nNécessite test de grande sensibilité (mortel), spécificité (tx on effet 2aire ++) \nSuspicion sur base épidémio + clinique + bilan sanguin \nBiochimie/Hématologie inconstante : Syndrome inflammatoire \nPancytopénie \nDiagnostique immunologique par recherche d’Ac (95% des cas positifs) \nParasitologique par PCR : Indispensable \nAmastigote intracellulaire dans moelle osseuse par étalement-biopsie + coloration PCR",
  "Sérologique, mais attention au VSG (variable surface glycoprotein) qui change régulièrement pour s'échapper aux anticorps de la réponse immunitaire.\n\nAnticorps, puis recherche dans parasite dans le sang (Giemsa), puis le LCR",
  "Toxoplasmose ganglionnaire bénigne : Orientation hémato : syndrome mononucléosique. PCR ou diagnostic parasitologique inutile car réponse immunitaire réduit la parasitémie.  \n\nToxoplasmose Congénitale des immunodéprimés : PCR ou diagnostic parasitologique sont utiles. Pas d'immunologie car la réponse immunitaire est insuffisante. Scanner cérébrale -> Image hyperfixantes annulaires",
  "Tétrade amibiase intestinale : Ténesme, Exonérations fréquentes, Epreinte (fausse envie d'aller aux selles)\n\nTriade amibiase hépatique : Fièvre importante, douleurs dans l'hypocondre droit, Hépatomégalie.",
  "Via la consommation \nGastroscopie : découverte de la larve dans la muqueuse \nRecherche d’Ac si intestinale ou allergique (ELISA)",
  "pH vaginal alcalin (Normalement acide)\nInPouch\nPrélèvements"
]