[
  "Asymptomatique ou douleurs abdominales, diarhées",
  "Chez la femme : Asymptomatique (50%) Vaginite à leucorrhées purulentes. Dysurie, cystite, peut remonter le col et pourrait augmenter le risque de cancer.\nAUGMENTE LE RISQUE DE VIH\n\nChez l'homme : Souvent asymptomatique (70%) Rare urétrite bénigne, épididymite, prostatite",
  "Chez les immunocompétents : Asymptomatique ou entérocolite banale (diarrhée aqueuse) avec évolution spontanément favorable\n\nChez les immunodéprimés : Entérocolite sévère \nINFECTION OPPORTUNISTE MAJEURE DES HIV+",
  "Cyclosporose/Isosporose : Asymptomatique ou gastro banale",
  "Encéphalite amibienne granulomateuse (EAG) : Evolution subaigüe ou chronique, habituellement mortelle en plusieurs semaines\n\nKératite oculaire : Inflammation, nécrose; varie de photophobie à cécité",
  "Incubation : 2-15jours\n\nMéningo-encéphalite amibienne primitive (MEAP) : Rhinopharyngite et céphalée puis syndrome méningé fébrile brutal.\nSouvent mortelle en 1 à 20j",
  "Incubation : Asymptomatique\n\nAmibiase intestinale : Diarrhée muco-sanglante en coup d'ongle, peut donner une colite amibienne chronique. Dommages uniquement par trophozoites.\n\nAmibiase extra-intestinale : Abcès hépatique, pulmonaire, cérébrale, lésions cutanées. L'abcès contient du pus couleur chocolat stérilé",
  "Maladie liée à la densité des parasites !\n\n50 à 800% des infections sont asymptomatiques.\nPhase d'état après incubation (7j), varie entre asympto et diarrhée + douleurs épigastrique + nausée + flatulence, peut provoquer malabsorption et donc un retard de croissance",
  "Maladie très létales avec décès dans près de 100% des cas.\n\nIncubation : Asymptomatique ou chancre d'inoculation (trypanome)\n\nGénéralisation : phase lymphatico-sanguine : \nFièvre anarchique, Faiblesse, fatigue,douleurs musculaires, Lympho-adénopathies, Oedeme de la face, Placards papulo-érythémateux, Hépato-splénomégalie, Prurit\n\nPolarisation cérébrale : phase méningo-encéphalique : \nEnécphalite hémorragique, fièvre, céphalée, troubles neurologiques, changement de comportement, alétration de l'état général\n\nEn l'absence de traitement : Cachexie sommeilleuse ( = maladie du sommeil), Coma, Mort",
  "Peu pathogène sauf si immunodéficience ou infection congénitale\n\nToxoplasmose ganglionnaire bénigne (TGB): Triade symptomatique : Fievre, Adénopathie (surtout cervicale) et asthénie. Evolution spontanément favorable en quelques mois\n\nToxoplasmose oculaire : Uvéite postérieure/Rétinite/Choriorétinite. Peu commun en Europe et Amérique du Nord\n\nToxoplasmose grave des immunodéprimés (10-15% sympto): Causée par la réactivation de bradyzoites (kyste) préexistants chez l'immunodéprimé ou dans un greffon. Forme encéphalique, pulmonaire ou oculaire\n\nToxoplasmose congénitale : Le taux de transmission in utero varie suiva la date d'acquisition de l'infection pendant la grossesse (1er trimestre = transmission faible)\nLa sévérité de l'atteinte foetale varie suivant le moment de transmission (1er trimestre = plus grave)\nSi asymptomatique à la naissance, et en absence de traitement, il y a un risque de développement de séquelles oculaire (jusqu'à 20 ans) et de retard mental",
  "Porteurs sains ou colite chronique",
  "Primo-infection : Correspond à la phase hépatique + les premiers cycles érythrocytaires. Asymptomatique jusqu'à ce qu'on atteigne le seuil  clinique de la quantité de parasites. Peut etre accompagné de fièvre irrégulière, céphalée, douleurs musculaires, asthénie, sensations de malaise et gastro-entérite\n\nPaludisme à fièvre périodique : La fièvre apparait lorsque les plasmodies font éclater les érythrocytes de fa_on synchrone libérante de l'hémozoine pyrogène. Une splénomégalie et une anémie accompagnent progressivement ces accès thermiques.\n\nPaludisme grave : Anémie sévère associée à des atteintes viscérales diverses : cérébrales, hépatiques, spléniques, pulmonaires, rénales et placentaire (mortalitée élevé pour femme enceinte et enfant)"
]