[
  "1) Manifestations aigues : (surtout touristes) \n- Dermatite des nageurs -> Urticaire localisé qqe mins après l’entrée \n- Kératite de Katayama -> Réaction inflammatoire systémique au schistosomule migrante, 1 à 4 semaines après contamination, syndrome grippal. \n- Symptômes abdominaux ou urogénitaux -> Crampes, diarhées, etc. \n\n2) Manifestations chroniques : (surtout locaux) Dû aux granulomes inflammatoires en réaction à la présence des œufs \n\nSchistosomiase urogénitale : Bullins - Afrique intertropicale et de l’ouest, jusqu’à 90% de la pop Franchissement de la paroi vésicale par les œufs -> Hématurie = SIGNE D’APPEL Atteintes diverses du système urogénital, risque accru cancer de la vessie \n\nSchistosomiases intestinale et hépatosplénique Planorbe -> Afrique intertropicale de l’Est et de l’Ouest, Amérique du Sud et Caraïbes Oncomélania ->Extrême Orient Surtout colon et rectum. Inconfort, douleurs abdominales intermittentes ou chroniques, diarrhée, etc. Chez les enfants et les ado surtout (80%), réaction inflammatoire hépatique vis-à-vis des œufs emprisonnés -> hépatomégalie du lobe droit, splénomégalie nodulaire Chez les adultes et les patients infectés depuis de nombreuses années, évolution + rapide avec Japonicum (mois) que Mansoni (années) Fibrose -> Occlusion Veine porte -> Hypertension portale -> Circulation colatérale, shunt porto-cave, etc. -> Risque d’hémorragie -> Hépatomégalie et splénomégalie ++ \n\n3) Manifestations ectopiques Pulmonaires -> Fibrose, HT pulmonaire Neuroschistosomiase -> Migration ectopique des œufs au niveau du SNC",
  "Association de 4 syndromes à des degrés divers : sympto dûs aux microfilaires = différence avec les autres filarioses \nSyndrome cutané: prurit féroce, dépigmentation \nSyndrome kystique = onchocercome \nAdénopathies inguinales : « aine pendante » et éléphantiasis des organes génitaux \nSyndrome oculaire : kératite ou chorio-rétinite -> cécité.",
  "Asymptomatique\nEntérocolite banale (diarrhée)\nEntérocolite sévère (diarrhée sanglante ; ~ amibiase)",
  "Asymptomatique \n\nCovert toxocariasis (CT) : association de sympt. Mineurs (maux de tête, trouble respi, fièvre, etc.) \n\nSyndrome de larva migrans viscéral (VLM) : (en cas d’infections massives et répétées ; signes en relation avec la localisation des larves) Digestive, pulmonaire, cutanée et cérébrale. \n\nToxocarose oculaire : (Une larve suffit) granulome rétinien. \nDiagnostic Différentiel RETINOBLASTOME",
  "Asymptomatique dans la majorité des cas : sensation particulière au passage du proglottis par l’anus, découverte dans la literie (Tsag) ou à la surface des selles (Tsol). \nSymptomatologie bénigne pléiomorphe peut être observée dans la phase de maturation du ver. \n\nRare : appendicite ou cholangite due à une migration de l’anneau.",
  "Asymptomatique ou douleurs abdominales, diarhées",
  "Chez la femme : Asymptomatique (50%) Vaginite à leucorrhées purulentes. Dysurie, cystite, peut remonter le col et pourrait augmenter le risque de cancer.\nAUGMENTE LE RISQUE DE VIH\n\nChez l'homme : Souvent asymptomatique (70%) Rare urétrite bénigne, épididymite, prostatite",
  "Chez les immunocompétents : Asymptomatique ou entérocolite banale (diarrhée aqueuse) avec évolution spontanément favorable\n\nChez les immunodéprimés : Entérocolite sévère \nINFECTION OPPORTUNISTE MAJEURE DES HIV+",
  "Chez les immunocompétents : Gastroentérite banale (diarrhée, vomissements), (kérato-conjonctivite, infections respiratoires)\n\nChez les immunodéprimés Entérocolite sévère, pneumopathie.",
  "Cyclosporose/Isosporose : Asymptomatique ou gastro banale",
  "Distomatose hépatique : Asympto dans les infections légère, l’homme héberge généralement peu de douves, alors que les herbivores en hébergent plusieurs centaines.\n\nIncubation asympto (plusieurs semaines à 2 mois)\n\nPhase aigüe : Migration de la larve dans la cavité péritonéale, apparition progressive sur 2 à 3 mois.\n\nTriade sympto : Hépatomégalie douloureuse /Fièvre prolongée / Asthénie + éventuellement nausée, vomissement, urticaire\n\nPhase chronique : +/- 6 mois après la contamination, dure 10 à 15 ans. Obstruction et inflammation des voies biliaires, crises de colique hépatiques à répétition, ictère, etc.",
  "Encéphalite amibienne granulomateuse (EAG) : Evolution subaigüe ou chronique, habituellement mortelle en plusieurs semaines\n\nKératite oculaire : Inflammation, nécrose; varie de photophobie à cécité",
  "Gastrique : (Paroi estomac) après 1 à 12h \n-> Début brutal, d+ épigastrique sévère, nausée, vomissement, légère fièvre. \nRésolution en qqe jours ou évolution chronique \n\nIntestinale (paroi intestin grêle ou colon)\n->  D+ abdo constante après 5 à 7j Parfois ascite et signe péritonéaux Allergique (Consommation fréq poisson cru) \n->  1 à 24h post ing. Allant de l’urticaire à l’angioedème",
  "Gastro-entérite ? -> Mal connu, mis en cause quand densité importante dans les selles et absence de tout autre diagnostique.",
  "Incubation : 2-15jours\n\nMéningo-encéphalite amibienne primitive (MEAP) : Rhinopharyngite et céphalée puis syndrome méningé fébrile brutal.\nSouvent mortelle en 1 à 20j",
  "Incubation : 5 à 20 jours\nAsymptomatique ou oedeme bi-palpébral unilatéral ou chancre d'inoculation (chaggome)\n\nPhase aigue : Asymptomatique ou \nFievre constante mais irrégulière, Hépato-splénomégalie, œdème de la face, du tronc, lympho-adénopathies, signes cardiaques (organe le plus atteint), troubles neurologiques \n\nPhase chronique : Asymptomatique (90%) ou forme cardiaque  : arythmie, insuffisance cardiaque, thromboembolisme ou forme digestive : méga colon, méga oesophage",
  "Incubation : Asymptomatique\n\nAmibiase intestinale : Diarrhée muco-sanglante en coup d'ongle, peut donner une colite amibienne chronique. Dommages uniquement par trophozoites.\n\nAmibiase extra-intestinale : Abcès hépatique, pulmonaire, cérébrale, lésions cutanées. L'abcès contient du pus couleur chocolat stérilé",
  "Incubation : asympto\n\nTriade symptomatique : prurit généralisé intense (surtout nocturne) de tout le corps sauf la tête et le cou, sillon sinueux blanchâtre (voir zones particulièresà et vésicules perlées.\n\nRISQUE DE SURINFECTION DES LESIONS DE GRATTAGE -> MRSA\n\nForme hyperkérotosique chez les ID : gale norvégienne",
  "Incubation de 7j à 3 semaines \nPrurit \nPapule avec un point noir central",
  "La symptomatologie débute avec la sortie du ver (90% memb inf) : ulcération douloureuse avec le ver émergeant en son centre. \nCalcifications in situ suite à la sortie du ver. \nComplications fréquentes à cause des surinfections",
  "Leishmanioses viscérale : La plus grave\nDestruction des cellules par les amastigotes, ce qui entraine une réaction inflammatoire (-> Splénomégalie) et une anémie qui résulte de l'inflammation\n\nLeishmanioses cutanées : Le parasite infecte les macrophages situés à l'endroit de la piqure. Ca forme un granulome cutané  ± ulcéré. Incubation qq semaines à 2 mois\nGuérison spontanée laissant cicatrice ou dissémination si immunodéprimé\n\nLeishmanioses cutanée-muqueuse : Le parasite s'étend aux muqueuses de la bouche, du pharynx et du nez (espundia)et peut donner des mutilations profondes dans 85% des cas",
  "Lésion fondamentale : larve forme un kyste hydatique expansif de 1 à 20 cm avec des vésicule filles La paroi à 3 mb : Mb Proligère, la cuticule, et l’adventice \n\nLe kyste fertile contient des protoscolex vivant, le kyste mort se calcifie Le kyste contient un liquide hydatique sous pression. \n\nKyste du foie : Lgtmps asymptomatique jusqu’à la découverte d’hépatomégalie ou signes de compressions \nKyste pulmonaire : D+ thoraciques, toux, hémoptysie, et vomis de liquide roche si rupture (+choc anaphylactique et dissémination et hydatidose secondaire)",
  "Maladie liée à la densité des parasites !\n\n50 à 800% des infections sont asymptomatiques.\nPhase d'état après incubation (7j), varie entre asympto et diarrhée + douleurs épigastrique + nausée + flatulence, peut provoquer malabsorption et donc un retard de croissance",
  "Maladie très létales avec décès dans près de 100% des cas.\n\nIncubation : Asymptomatique ou chancre d'inoculation (trypanome)\n\nGénéralisation : phase lymphatico-sanguine : \nFièvre anarchique, Faiblesse, fatigue,douleurs musculaires, Lympho-adénopathies, Oedeme de la face, Placards papulo-érythémateux, Hépato-splénomégalie, Prurit\n\nPolarisation cérébrale : phase méningo-encéphalique : \nEnécphalite hémorragique, fièvre, céphalée, troubles neurologiques, changement de comportement, alétration de l'état général\n\nEn l'absence de traitement : Cachexie sommeilleuse ( = maladie du sommeil), Coma, Mort",
  "Myiase furonculoïde : Furoncle dans lequel se dépose la larve\n\nNodule érythémateux\n\nPort central ou on voit la larve dépasser\n\nEcoulement purulent\n\nPrurit, sensation de corp étranger\n\nPas dangereux mais impressionnant",
  "Nuisance\n\nPiqure indolore mais prurigineuse après qqe min\n\nLésion macropapulaire 0,5 à 2-6 cm chez certaines personnes",
  "Pauci-infection : \n- asympto \n- Si charge parasitaire suffisante : lésions cutanées (porte d’entrée), toux sèche, irritation trachée, sympt GI.\n - Anguillulose chronique (cf. Réinfections permanentes par autoinfestation) \n\nSignes digestifs : d+ abdo péri-ombilicales ou diffuses, diarrhées\n\nSignes cutanés : prurit, urticaire, larva currens au niveau de la région périanale, des fesses, ceinture, abdomen, tronc.\n\nSignes pulmonaires : syndrome de Loeffler, asthme, broncho- pneumopathie. Elle peut aussi être totalement silencieuse, le patient pouvant rester porteur des dizaines d’années MAIS si immunodépression è évolution vers une hyperinfection puis une dissémination à d’autres tissus (larves migrent, des bactéries sont emportées à septicémie), décès dans quasi 100% des cas si non traité TX : IVERMECTINE",
  "Pauci-infection : asympto \nPhase de pénétration cutanée : asympto \nPhase de migration larvaire pulmonaire : toux quinteuse, rarement synd. de Loeffler \nPhase digestive : duodénite, selles sanglantes, anémie chronique Mais morbidité +++ : perte de sang silencieuse à déficience Fe, anémie, malnutrition. \nSyndrome larva migrans cutanée : larves d’ankylostomes de chiens et chats, éruption migrante.\n\n\n Voyageurs au retour de zone tropicale, guérison spontanée mais peut-être tx (ivermectine)",
  "Pauci-infection : asympto. \n\nInfection massive :\n- Phase de migration larvaire pulmonaire : syndrome de Loeffler : fièvre modérée, toux… \n- Phase digestive : d+ abdo, nausée, vomissements, … \n\nComplications possibles : \n→ Chirurgicales : occlusion intestinale, engagement d’un ver dans des orifices anatomiques. \n→ Médicales : malnutrition protéino- énergétique et retard de croissance chez l’enfant.",
  "Peu pathogène sauf si immunodéficience ou infection congénitale\n\nToxoplasmose ganglionnaire bénigne (TGB): Triade symptomatique : Fievre, Adénopathie (surtout cervicale) et asthénie. Evolution spontanément favorable en quelques mois\n\nToxoplasmose oculaire : Uvéite postérieure/Rétinite/Choriorétinite. Peu commun en Europe et Amérique du Nord\n\nToxoplasmose grave des immunodéprimés (10-15% sympto): Causée par la réactivation de bradyzoites (kyste) préexistants chez l'immunodéprimé ou dans un greffon. Forme encéphalique, pulmonaire ou oculaire\n\nToxoplasmose congénitale : Le taux de transmission in utero varie suiva la date d'acquisition de l'infection pendant la grossesse (1er trimestre = transmission faible)\nLa sévérité de l'atteinte foetale varie suivant le moment de transmission (1er trimestre = plus grave)\nSi asymptomatique à la naissance, et en absence de traitement, il y a un risque de développement de séquelles oculaire (jusqu'à 20 ans) et de retard mental",
  "Physiopath : réactions inflammatoires. (Surtout sous-cut ou œil et cerveau) Durée de vie de 2 à 5 ans puis se calcifie \n\nFormes bénignes : tissus sous-cutanés ou muscles ,petits nodules indolores. \n\nFormes graves :\n-Oculaire : troubles vision, exophthalmie \n-Neurocysticercose : asympto ou atteinte neuro ou épilepsie.",
  "Physiopathologie : intense réaction inflammatoire + myosite \n\nSymptômes variables selon :\n- Espèce de trichine et charge parasitaire : asympto à fatal \n- Présence adultes dans intestin (fixation ds la muqueuse intest dans les 48h) : Gastroentérite (50% des cas), d+ abdominales, vomissements. \n- Migration des larves vers les muscles (dès la 1ère semaine) : fièvre élevée continue (39-40°C), oedèmes de la face et des paupières. \n- Présence de larves enkystées dans les muscles : myalgies intenses, asthénie (Nécessitant souvent l’alitement). \n\nEvolution : \n- Infection légère : résolution \n- Infection sévère : mortelle dans 0,2% des cas.",
  "Porteurs sains ou colite chronique",
  "Primo-infection : Correspond à la phase hépatique + les premiers cycles érythrocytaires. Asymptomatique jusqu'à ce qu'on atteigne le seuil  clinique de la quantité de parasites. Peut etre accompagné de fièvre irrégulière, céphalée, douleurs musculaires, asthénie, sensations de malaise et gastro-entérite\n\nPaludisme à fièvre périodique : La fièvre apparait lorsque les plasmodies font éclater les érythrocytes de fa_on synchrone libérante de l'hémozoine pyrogène. Une splénomégalie et une anémie accompagnent progressivement ces accès thermiques.\n\nPaludisme grave : Anémie sévère associée à des atteintes viscérales diverses : cérébrales, hépatiques, spléniques, pulmonaires, rénales et placentaire (mortalitée élevé pour femme enceinte et enfant)",
  "Prurit du cuir chevelu surtout au niveau de la nuque et derrière les oreilles (dû aux réactions allergiques aux piqûres) \nPeut aussi être asympto \nSi infection chronique, risque de surinfection par staphylocoque (MRSA), streptocoques, etc.",
  "Prurit pubien nocture ++",
  "Prurit violent des épaules et du dos \nStrie de grattage, prurigo au niveau du thorax",
  "Souvent asymptomatique \nPassage du ver sous la conjonctive ou sous la peau \nOedèmes de Calabar (souscutanés) \nVer peut envahir SNC \nencéphalopathie + coma (si haute microfilémie ou après traitement antihelminthique)",
  "Symptomatique dans 1/3 des cas : prurit anal +++ le soir, troubles digestifs, troubles nerveux et caractériels. \n\nParfois se retrouvent dans l’appendice -> appendicite ou paroi intestinale -> granulome.",
  "Taeniase banale chez l’homme + anémie parabiermenienne (pernicieuse, déficit en vit B12) si infection longue durée",
  "Toujours en relation avec la charge parasitaire \nRégions tempérées : tjrs asymptomatique \nRégions tropicales : d+ abdominales, diarrhée chronique, nausées, vomissements, ténesme, selles mucoïdes, éventuellement striées de sang.",
  "Tumeur mal limitée, envahissante, infiltrante\n\nLe kyste est presque tjr hépatique et peut envahir d’autres tissus pour métastaser vers les organes\n\nPlusieurs mois à années entre ingestion et symptômes. Ils apparaissent quand la compression est trop forte.\n\nD+ HCD, hépatomégalie, ictère Autres localisation possibles Mortel dans 90% des cas sans traitements\n\nATTENTION DD Cancer du foie",
  "Œdème dû à l’obstruction mécanique causée par les vers dans les lymphatiques\n\nCertains individus des zones endémiques ne sont jamais infectés. Certains enfants infectés prennent du temps avant d’avoir des symptômes. 1/3 des infectés ont des symptômes \n\nFilariose asymptomatique : individus constituent un réservoir Symptômes aigus (manifestations récurrentes, par épisodes) : fièvre, lymphadénites (ggl gonflé bien palpable), lymphangites superficielles ou profondes \n\nFilariose chronique symptomatique : lymphangites et adénites chroniques -> imagerie médicale (écho, lymphographie, lymphoscintigraphie), lymphœdèmes : organes génitaux et glande mammaire (hydrocèle fréquent chez Wb) -> impact social très important, éléphantiasis (des membres inférieurs = le plus fréquent) \n\nSyndrome du poumon hyperéosinophilique tropical = Pneumopathie interstitielle diffuse à cause des réactions. Les individus amicrofilarémiques sont sympto et les individus microfilarémiques sont asympto"
]