[
  "Contamination : ingestion de poissons infectés (crus ou peu cuits)",
  "Contamination : ingestion viande crue ou peu cuite de bovins ou de porc contenant des cysticerques. Il se développe en 2 à 4 mois en Tænia adulte",
  "Contamination par ingestion des œufs éliminés dans les selles des chiens infectés",
  "Contamination par ingestion d’eau non filtrée contenant des cyclops (petits crustacés d’eau douce) infectés.",
  "Contamination par ingestion d’œufs très résistant au froid et à l’humidité",
  "Contamination par ingestions d’œufs (non par ingestion de de viande de porc contenant la larve)\n\n- Ingestion eau ou légumes\n\n- Auto- infestation",
  "Contamination par les vêtements ou la literie souillée",
  "Contamination par pénétration transcutanée des furcocercaires contenues dans l’eau douce Elles produisent des protéases capable de dégrader la kératine et d’autres protéines. La larve perd son appendice lors de son adhésion et deviens une schistosomule",
  "Fécale-orale par ingestion de kyste infectant la nourriture ou l’eau.",
  "Infection par spores : Contamination fécale-orale",
  "Ingestion d'oocystes : contamination fécale-orale",
  "Ingestion d'œufs embryonnés, par les mains sales : autocontamination",
  "Ingestion de kyste : contamination fécale-orale.",
  "Ingestion de méta sur plantes crues ou libres, PAS via foie infectés",
  "Ingestion de viande contaminée crue ou peu cuite",
  "Ingestion d’œufs embryonnés contaminant souillées par des déjections de chiens (-> enfants ++)",
  "Ingestion d’œufs embryonnés provenant du sol (par d’autocontamination), directe par les mains sales ou indirectes par les aliments…",
  "Inhalation de trophozoite ou de la forme flagellée vivant dans l'eau. Exemple : un enfant qui nage dans l'eau",
  "L’homme peut ingérer une larve présente dans les poissons marins ou calamars crus \nPoissons infectés partout dans le monde \n90% des cas au Japon",
  "Nuisance (piqure peuvent induire une dermatite)\n\nVecteur de la peste bubonique\n\nVecteur du typhus murin \n\nInfection par marche sur la pouce ou saut de la puce sur l’homme -> surtout pied et orteils",
  "Piqure par la Glossine (mouche tsé-tsé) trouvé dans sa salive. Les deux sexes piquent le jour.\n\nTransmission par transfusion sanguine",
  "Piqure par un Phlébotome (sandfly) trouvé dans ses régurgitations.\nLes femelles piquent la nuit",
  "Piqure par un Triatome (réduve, punaise) trouvé dans ses dejections. Pénetre dans la peau suite au grattage. \nLes deux sexes piquent la nuit.",
  "Piqure par un moustique Anophèle femelle infectée durant la nuit.\n\nAussi transmission par transfusion sanguine, transmission congénitale",
  "Piqure vecteur",
  "Pénétration cutanée active des larves strongyloïdes par des contacts avec un sol humide souillé (près des lieux de défécation) \n\nLa + commune après Ascaridiase",
  "Pénétration cutanée active des larves.Pénétration cutanée active des larves.",
  "Transmission des femelles ovigères directe, de peau à peau +++, indirecte par le linge (bcp moins fréquent)",
  "Transmission exclusivement interhumaine, par contact direct.",
  "Transmission fécale-orale via ingestion d'oocystes\n\nTransmission congénitale via transfert de tachyzoites\n\nTransmission oral via ingestion de bradyzoites",
  "Transmission par contact sexuel",
  "Transmission sexuelle",
  "Vecteur : Simulie (mouche noire) dont les larves se déposent en milieu aquatique à débit rapide. -> Cécité des rivières",
  "Vecteur : chrysops, pique le jour (vit dans forêt tropicale humide)",
  "Voies respiratoires inférieures (inhalation) ou lésion cutanées.\n\nPortage de lentille de contact chez l'immunocompétent"
]