[
  "2 toxines : perte de perméabilité et relâchement des jonctions étroites intercellulaires —> inflammation des muqueuses intestinales —> diarrhée et coliques —> mort des cellules intestinales par apoptose",
  "6 sérotypes de a à f",
  "Adhérence et invasion cellulaire : incubation de 1 à 3 jours voir 1 semaines",
  "Attaque des sucres par le voie oxydative",
  "Bactéries transportés dans ganglions lymphatiques",
  "Cycle infectieux intracellulaire : les corps élémentaires sont des petites particules libérées par les cellules infectées et son phagocytées par des cellules saines ➔ La fusion entre la vacuole et les lysosomes est bloquée donc les bactéries peuvent survivre et se multiplier ➔ formation de corps réticulés dans la cellule + certains corps se condensent en corps élémentaires et sont en mesure de contaminer d’autres cellules ➔ libération de corps élémentaires",
  "Gangrène gazeuse\nentérotoxémie = nécrotoxine",
  "Inactivation ou variation allélique de gène = acquisition d’îlots de pathogénicité portant des gènes de virulence",
  "Inhibtion de la fusion du phagosome ou du lysosome",
  "Injection de moduline et phagocytose —> destruction de l’endosome et mobilisation de l’actine",
  "Injection de modulines dans microvillosité de l’intestin",
  "Ions ammonium = inflammation de la muqueuse gastrique : gastrite et ulcère",
  "Le bacille résiste à la digestion macrophagique, si l’immunité est efficace : formation de granulomes tuberculeux dans le parenchyme pulmonaire entouré d’une fibrose pulmonaire permettant le confinement de l’infection : caverne tuberculeuse.\n\nSi déséquilibre de l’immunité : le bacille sort de la caverne et devient actif ➔ lésion 1er constituée d’une lésion pulmonaire avec des atteintes des ganglions hilaires ➔ lésion post-primaire impliquant des lésions tuberculeuses multiples et cavernaires.\n\nTuberculose milaire = dissémination incontrôlée par voie sanguine : mal de Pott et/ou tuberculose milaire rénale avancée",
  "Les glycopeptides de l’enveloppe ont un tropisme pour les cellules de Schwann ➔ neuropathie dégénérative conduisant à une perte de sensibilité et parfois à une paralysie. Les nerfs sont encerclés d’infiltrats inflammatoires qui s’organisent autour des mycobactéries.",
  "Locale dans bubonique mais sinon systémique",
  "Plusieurs sérotyopes ou sérovars (2000)",
  "Toxine botulique : blocage des NT excitateurs —> paralysie flasque = relâchement des muscles",
  "Toxine tétani = toxine binaire avec des sous-unités A et B : A a l’effet toxique —> bloque le relargage des NT inhibiteurs au niveau de la jonction neuro- musculaire —> seuls les influx stimulants passent = excitation permanente —> contracture du muscle correspondant au nerf"
]