[
  "Amérique latine",
  "Ascomycète saprophyte ; forme filamenteuse se multiplie dans sol contaminé par des déjections d’oiseaux et de chauve-souris.\n\nContamination : inhalation de spores (spéléologie, greniers, caves) qui se multiplient sous forme levure IC dans les macrophages.\n\nChez hôte immunocompétent et hôte immunodéprimé.",
  "Champignons filamenteux présents dans l’env, vivant dans le sol, sur les végétaux en décomposition ou les déjections animales, moisissures très communes.\n\nPatients sains : spores éliminées\n\nFacteurs de risque : immuno-supp, rupture barrière anatomique (brulûre, traumatisme), surcharge en Fe, patients diabétiques ++, cancer sanguin, transplantation, prématurité \n\nMycoses opportunistes + rares que asperg mais à morbidité élevée.\n\nPorte d’entrée : voie aérienne : la + fréquente et lésion cutanée préexistante",
  "Dans les régions désertiques d’Amérique.",
  "Limité à certaines régions d’Afrique Mode de contamination inconnu",
  "Mycoses systémiques, abondants dans la nature (moisissures), ils se développent en saprophytes sur les débris végétaux.\n\nContamination par voie respiratoire : inhalation de spores contenues dans l’air, à cause de leur petite taille ils atteignent tous les compartiments du poumon.\n\nPossibilité de porte d’entrée cutanée : cathéters, aiguille,.. (les + à risque : travailleurs bâtiment, fermiers, jardinage,…)\n\nInoffensifs pour la majorité population, opportunistes (se dév dans cavité résiduelle pulmonaire ou déficit immunitaire).\n\nCertains individus dév réaction allergique d’hypersensitivité aux Ag aspergillaires à l’origine d’asthme aspergillaire.",
  "Rencontrée en Amérique du Nord (endémique) et en Afrique (cas sporadiques).\n\nChampignons filamenteux dans l’env, levure chez l’hôte.\n\nMajorité des personnes infectées sont asymptomatiques ou ne présentent que de légers symptômes.",
  "Réservoir : enfants porteurs\n\nTransmission interhumaine par voie respiratoire\n\nPathologie +++ uniquement chez sujets immunodéprimés (SIDA++), nouveaux-nés prématurés, enfants dénutris.\n\nMultiplication EC en bordure des alvéoles avec phases asexuée et sexuée + production de sporocystes.",
  "Surtout en Asie du SE, cause fréquente infection opportuniste chez sidéens."
]