[
  "Biologique : examen direct, histopathologie : sphérules contenant des endospores. Culture, possible recherche d’Ac",
  "Détection des levures IC dans tissus",
  "Histologie + identification des hyphes tissulaires",
  "Mycologique : examen direct (expecto, LBA), ou histologie : identification de « trophozoïtes » à paroi fine et de « kystes » à paroi épaisse (coloration Giemsa, coloration à l’argent, Ac monoclonaux)\n\nImmunologique : Ac antipneumocystis\n\nMoléculaire : PCR sensible et spécifique, méthode de choix +++",
  "Mycologique : examen direct (expecto, LBA, sang, moelle osseuse) et histologie : petites levures IC, visibles après colo à l’HE, PAS, Gomori-Grocott.\n\nImmunologique : recherche d’Ac et d’Ag\n\nMoléculaire : PCR (labo spécialisés)",
  "Mycologique : examen direct, histo : levures de grande taille à double paroi, EC.",
  "Mycologique : grandes levures bourgeonnantes",
  "Mycologique : grandes levures bourgeonnantes ; culture",
  "RX, CT scan : masse dans une cavité surmontée d’un croissant clair. Orientation clinique + imagerie, recherche directe ds expectorations (+ ds 50% et – si corticoth), détecter Ag ds LBA, recherche d’Ac (+ ds 70%)\n\nRX, CT scan : comblement des alvéoles, généralement au niveau lobes supérieurs\n\nImagerie + clinique + présence d’Ac anti-aspergillus + culture positif àpd expectorations + - CRP sérique è hautement indicatif\n\nDiagnostic de confirmation : démonstration histo sur biopsie pulm d’une inflm nécrosante et présence d’hyphes.\n\nRX, CT scan : lésion diffuse au centre nécrotique entourée d’un halo périphérique. Signe du halo (patients neutropénique) = zone à contracte atténué, signe du croissant : à l’endroit du nodule initial, = nécrose.\n\nMycologique : examen histologique d’une biopsie pulm (observation d’une invasion tissulaire par des hyphes branchés, septés) + culture positive pour cette même biopsie\n\nImmunologique : recherche d’AgV dans le sérum (galactomannan constituant la paroi)\n\nTest cutané de réaction immédiate aux antigènes aspergillaires : + Présence de taux élevés d’Ac sériques IgG et/ou IgE"
]