[
  "Forme asympt : lésions cutanées (nodules, ulcères, lésions verruqueuses,…) ; adénopathies ; atteintes pulm exceptionnelles et formes disséminées rares (>< histoplasmose américaine)",
  "Forme asymt : + fréquente, décelée par test cutané à histoplasmine + nodules pulm visibles à radiographie\n\nForme pulmonaire bénigne : fièvre, toux, d+ thoraciques, nodule pulm à radiographie, persistance calcifications\n\nFormes disséminées : patients atteints SISA ou recevant traitement par Ac anti-TNF : fièvre élevée, infiltration moelle osseuse et atteintes polyviscérales",
  "Infection asymptomatique : 30% cas\nInfection pulm chronique Infection disséminée",
  "Infection asymptomatique : 60% des cas \n\nForme pulmonaire aigue : toux, fièvre, d+ thoraciques, à résolution spontanée mais peut évoluer vers forme chronique. \n\nForme disséminée : chez IC et ID",
  "Infection disséminée : fièvre, sympt respi, lésions cut, …",
  "Inhalation spores à germination à filaments à prolifération + invasion. Relation inverse entre l’imp de l’affection pulmonaire sousjacente et le degré d’immunosuppression nécessaire au dév d’une invasion tissulaire.\n\nAspergillome : colonisation cavité pré-existante, généralement pulmonaire ds ancienne caverne tuberculeuse. Asympt ou sympt (hémoptysies récidivantes +++, dyspnée, toux,…) Aspergillose pulmonaire chronique nécrosante : invasion du parenchyme, évolution lente et progressive, fièvre, fatigue perte de poids, toux chronique productive, hémoptysie légère à sévère\n\nAspergillose pulmonaire invasive (API) : sympt de bronchopneumonie (fièvre, toux, expecto, dyspnée et éventuellement d+ thoraciques pleurales (cf. invasion vasculaire conduisant à des thromboses et des infarctus pulmonaires localisés), hémoptysie, tableau infectieux grave souvent mortel.\n\nSouvent associée à neutropénie sévère.\n\nL’infection peut se disséminer par voie hématogène : cerveau, lésions cutanées, abcès hépatiques, atteinte rénale, ostéomyélite.\n\nAspergillose allergique : asthme chez sujets atopiques, alvéolite chez sujets non atopiques, aspergillose bronchopulmonaire allergique (inflammation péri-bronchique avec formation de bouchons muqueux : atélectasie, dilatation)",
  "Mucormycose rhino-cérébrale : œdème et érythème de la joue avec tuméfaction périorbitaire, lésions nécrotiques extensives de la face. \n\nMucormycose cutanée (autour brûlure ou fracture multiple)\n\nMucormycose pulmonaire",
  "Pneumonie aiguë ou chronique : toux, fièvre, perte de poids\nInfection disséminée à principale manifestation = lésions cutanées.",
  "Pneumonie intersticielle : souvent létale en cas d’ID, mortelle sans traitement"
]